/* No comment provided by engineer. */
"App needs localization services for working properly. You could enable them from Settings" = "App needs localization services for working properly. You could enable them from Settings";

/* No comment provided by engineer. */
"App needs permission to use the camera, please change privacy settings" = "App needs permission to use the camera, please change privacy settings";

/* No comment provided by engineer. */
"Attention" = "Attention";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Localization services not available" = "Localization services not available";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Unable to start camera" = "Unable to start camera";

